export default [
  {
    number: 1,
    audio: './audio/quiz-01-jupiter.mp3',
    puzzle: 'Это звуки из космоса или так звучит земной лес?',
    answers: [
      {
        title: 'Это точно лес, отчетливо слышно пение птиц',
        hint: 'Похоже, вы ошиблись. Так звучит магнитосфера Юпитера. С наушниками JBL LIVE 300TWS вы услышите всю палитру звуков благодаря фирменной технологии Pure Bass: насыщенные и динамичные низкие частоты воспроизводятся с максимальной реалистичностью.',
        isCorrect: false
      },
      {
        title: 'Так звучит космос, сомнений нет',
        hint: 'Верно! Так таинственно звучит магнитосфера Юпитера. С наушниками JBL LIVE 300TWS вы услышите всю палитру звуков благодаря фирменной технологии Pure Bass: насыщенные и динамичные низкие частоты воспроизводятся с максимальной реалистичностью.',
        isCorrect: true
      }
    ]
  },

  {
    number: 2,
    audio: './audio/',
    puzzle: 'Это техно-трек или что-то неземное?',
    answers: [
      {
        title: 'Техно-трек',
        hint: 'Нет, так звучит Луна — единственный естественный спутник Земли.',
        isCorrect: false
      },
      {
        title: 'Так звучит космос, сомнений нет',
        hint: 'Правильно. Именно такие звуки Луны — единственного естественного спутника Земли удалось записать с космического корабля.',
        isCorrect: true
      }
    ]
  },

]