export default [
  {
    status: 'Исследователь космоса',
    describe: 'У вас идеальный слух, или вы отслеживаете космические инфоповоды? Как бы то ни было, для полного наслаждения музыкой нужны правильные наушники.'
  },
  {
    status: 'Любитель космических одиссей',
    describe: 'У вас отличный слух и вам почти всегда удается отличить земные звуки от неземных. Наслаждаться всей палитрой земных и космических звуков нужно в правильных наушниках. '
  },
  {
    status: 'Землянин',
    describe: 'Человеческий слух не может воспринимать звуковые волны, которые издают планеты, однако после специальной обработки мы вполне можем узнать, как звучит та или иная планета и другие небесные тела. Чтобы в полной мере оценить всю мощь инопланетного звука, нужны правильные наушники. '
  }
]