export default [
  {
    status: 'Исследователь космоса',
    describe: 'У вас идеальный слух, или вы отслеживаете космические инфоповоды? Как бы то ни было, для полного наслаждения музыкой нужны правильные наушники. JBL LIVE 300TWS — беспроводные вкладные наушники с пространственным смарт-звучанием. Широкий выбор цветов позволит подобрать вариант по вкусу. Небольшие по размеру, но не по мощности.'
  },
  {
    status: 'Любитель космических одиссей',
    describe: 'У вас отличный слух и вам почти всегда удается отличить земные звуки от неземных. Наслаждаться всей палитрой земных и космических звуков нужно в правильных наушниках. JBL LIVE 300TWS — беспроводные вкладные наушники с пространственным смарт-звучанием. Широкий выбор цветов позволит подобрать вариант по вкусу. Небольшие по размеру, но не по мощности.'
  },
  {
    status: 'Землянин',
    describe: 'Человеческий слух не может воспринимать звуковые волны, которые издают планеты, однако после специальной обработки мы вполне можем узнать, как звучит та или иная планета и другие небесные тела. Чтобы в полной мере оценить всю мощь инопланетного звука, нужны правильные наушники. JBL LIVE 300TWS —  беспроводные вкладные наушники с пространственным смарт-звучанием. Широкий выбор цветов позволит подобрать вариант по вкусу. Небольшие по размеру, но не по мощности.'
  }
]